[sage_vosq_rarespawntwo_01_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Hey Masha, I have more to hit. If you think these people are not my friends or family, I will kill them all..",Time=0)

[sage_vosq_rarespawntwo_02_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Hole Hey, you were thinking about not killing my murderers when we were talking. You know, you can let us kill and destroy you. think about it.",Time=0)

[sage_vosq_rarespawntwo_03_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Other lives that don't care about brothers they are hahaha miss..",Time=0)

[sage_vosq_rarespawntwo_04_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Hi, thanks for your efforts and the other animals..",Time=0)

[sage_vosq_rarespawntwo_05_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Haha great. ",Time=0)

[sage_vosq_rarespawntwo_06_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Well, you changed the subject and thought you'd kill it, right? No? So what do we do with it?.",Time=0)

[sage_vosq_rarespawntwo_07_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="She had only one child, Marsha La. Sorry, but "Marsha Ra" means "the one who killed us all and used all his land to get weapons" in German.''.",Time=0)

[sage_vosq_rarespawntwo_08_echoX_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="there is nothing there. Come on, circus.",Time=0)

[sage_vosq_rarespawntwo_10_live_thirstblood]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="If anyone finds out I paid you, “Waka no bakala…” “Don't you know? the best.",Time=0)